namespace Texts
{
    class Text
    {   
        public static string GreetingsText = "Здравствуйте, я новостной бот мира финансов" +
        " раз в день я буду присылать вам новость о том, как обстоят дела на рынке." +
        "Вы также можете получать случайные новости в любое время.\nНе хотели бы вы продолжить?";
        public static string SubscribeNewsText = "Вы успешно подписались. " +
        "Каждый день в 16:00 вы будете получать новости из мира экономики и финансов." +
        "\n\nВыберите действие";
        public static string StopWorkText = "Я буду ждать тебя снова, " +
        "нажмите /start если хотите начать заново.";
    }
}
